{
    "language": "KAZ",
    "search": "Іздеу",
    "createAppeal": "Өтініш толтыру",
    "region": "Аймақ",  
    "prosecutorsOffice": "Прокуратура органы",
    "appealType": "Өтініш түрі",
    "address": "Мекен-жайы",
    "description": "Сипаттама",
    "save": "Сақтау",
    "cancel": "Бас тарту",
    "loading": "Жүктеу",
    "my_receptions": "Менің апелляцияларым",
    "receptions": "Апелляциялар",
    "history_receptions": "Апелляциялар тізімі",
    "number": "Номер",
    "type": "Түрі",
    "author": "Автор",
    "subtype": "Атауы",
    "date_of_creation": "Құрылған күні",
    "status": "Статус",
    "policytext": "Мобильді қосымшаның құпиялылық және жеке деректерді өңдеу саясаты\n\n1.\tЖалпы ережелер\n\nСізге этикалық нормаларды сақтамау әкімшілік және қылмыстық заңнама бойынша жеке жауапкершілік артатынын ескертеміз.\n\n1.1. Мобильді қосымшаның құпиялылық және жеке деректерді өңдеу саясаты (бұдан әрі – Құпиялылық саясаты) пайдаланушылардың жеке деректерін өңдеу тәртібін, шарттарын анықтайды және Пайдаланушылардың жеке деректерінің қауіпсіздігін қамтамасыз ету талаптарын белгілейді.\n\n1.2. Осы Құпиялылық саясатында келесі терминдер мен қысқартулар қолданылады:\nМобильді қосымшаның «Қашықтан жұмыс орнын ұйымдастыруға арналған мобильді қосымша» қосымшалық бағдарламалық қамтамасыз етудің иесі (бұдан әрі - Иесі) ақпараттандыру саласындағы уәкілетті орган;\nПайдаланушы – мобильді қосымшаның Жеке кабинетінде тіркелген жеке тұлға\n\nОсы Саясатта пайдаланылған басқа терминдер мен анықтамалар Қазақстан Республикасының қолданыстағы заңнамасына сәйкес түсіндіріледі.\n\n1.3. Мобильді қосымшада жеке деректерді (биометриялық деректерді қоса алғанда) өңдеу келесі құжаттардың негізінде жүзеге асырылады:\n\n•\tҚазақстан Республикасының Конституциясы;\n•\tҚазақстан Республикасының «Жеке деректер және оларды қорғау туралы» Заңы;\n•\tҚазақстан Республикасының «Ақпараттандыру туралы» Заңы;\n\n1.4. Мобильді қосымшаны пайдалану Пайдаланушының осы Құпиялылық саясаты мен Пайдаланушының жеке деректерін өңдеу шарттарына келісімін білдіреді.\n1.5. Саясат барлық келушілерге қолданылады және мобильді қосымшаны тіркеу және пайдалану кезінде Пайдаланушылар берген Жеке деректерге қолданылады.\n1.6. Егер Пайдаланушы Құпиялылық саясатының шарттарымен келіспесе, мобильді қосымшаны пайдалануды тоқтатуы керек.\n1.7. Осы Құпиялылық саясаты мобильді қосымшаға қолданылады. Мобильді қосымша Пайдаланушы мобильді қосымшада қолжетімді сілтемелер арқылы өте алатын үшінші тұлғалардың сайттарына бақылау жүргізбейді және жауапкершілік көтермейді.\n1.8. Мобильді қосымша жеке деректерді, соның ішінде шектелмеген түрде өңдейді:\n\n•\tЖСН;\n•\tБСН;\n•\tтегі, аты, әкесінің аты (егер бар болса);\n•\tжынысы;\n•\tтуған күні;\n•\tазаматтығы туралы мәліметтер;\n•\tпайдаланушының электрондық поштасының мекенжайы;\n•\tұялы байланыс абоненттік нөмірі;\n•\tтұратын (тіркелген) жерінің мекенжайы;\n•\tнегізгі жеке басын куәландыратын құжаттың деректемелері (нөмірі, берген кім, беру күні);\n•\tмемлекеттік деректер базаларынан алынған деректер.\n\n2. Жеке деректерді өңдеу мақсаттары\n\n2.1. Мобильді қосымша пайдаланушылардың жеке деректерін келесі мақсаттарда жинайды және өңдейді:\n2.1.1. пайдаланушыны сәйкестендіру;\n2.1.2. толтыру процесін автоматтандыру;\n2.1.3. жеке ақпаратты дұрыс енгізу;\n2.1.4. пайдаланушыға мемлекеттік ақпараттық жүйелерде және басқа да ақпараттық жүйелерде ол туралы деректерге қол жеткізуді қамтамасыз ету;\n2.1.5. мемлекеттік қызметтер көрсету;\n2.1.6. мобильді қосымшаны пайдалана отырып, басқа қызметтер мен сервистер көрсету;\n2.1.7. мемлекеттік қызметтер көрсету нәтижелерін алу;\n2.1.8. Қазақстан Республикасының Заңнамасында көзделген басқа да мақсаттарда.\n\n3. Жеке деректерді өңдеу әдістері, мерзімдері және Оператордың жеке деректерді қорғау жөніндегі міндеттері\n\n3.1. Оператор жеке деректерді автоматтандыру құралдарын пайдалана отырып өңдеуге құқылы.\n3.2. Пайдаланушы жеке деректерді мерзімсіз өңдеуге келісім береді.\n3.3. Оператор пайдаланушылардың жеке деректерінің құпиялылығын, тұтастығын, сақталуын және қолжетімділігін қамтамасыз ету үшін қажетті ұйымдастырушылық және техникалық шараларды қабылдауға міндетті.\n3.4. Оператор мобильді қосымша пайдаланушыларының жеке деректерді өңдеу саласындағы заңды құқықтарын сақтауға, сондай-ақ Қазақстан Республикасының жеке деректерді өңдеуге қойылатын талаптарын сақтауға міндетті.\n\n4. Мобильді қосымшаны пайдаланушылардың жеке деректерін өңдеу кезіндегі құқықтары мен міндеттері.\n\n4.1. Мобильді қосымшаны пайдаланушы келесі құқықтарға ие:\n4.1.1. мобильді қосымшаға тіркелуге және пайдалануға мүмкіндік беретін барлық қажетті құқықтарға ие болу;\n4.1.2. өзінің жеке деректерін Саясатта белгіленген мақсаттарда, соның ішінде кез келген заңды мақсаттарда пайдалану;\n4.1.3. Оператордың мекенжайына жіберілетін тиісті жазбаша құжатты жасау арқылы деректерді жинауға және өңдеуге келісімін кері қайтарып алу. Пайдаланушының жеке деректерді өңдеуге келісімін қайтарып алған жағдайда, Оператор жеке деректер жалпыға қолжетімді болған кезде және Қазақстан Республикасының «Жеке деректер және оларды қорғау туралы» Заңының 9-бабында көрсетілген негіздер болған кезде, келісімсіз жеке деректерді өңдеуді жалғастыруға құқылы.\n4.2. Мобильді қосымшаны пайдаланушы міндетті:\n4.2.1. мобильді қосымшаны пайдалану үшін қажетті көлемде өзі туралы сенімді ақпаратты көрсету;\n4.2.2. осы Саясатпен танысу;\n4.2.3. егер көрсетілген деректерді автоматты түрде жаңарту мүмкін болмаса, өзгерген жағдайда мобильді қосымшада өңделетін жеке деректерді жаңарту;\n4.2.4. өзінің жеке деректерін өңдеу барысында деректер субъектісінде туындайтын басқа да міндеттерді орындау.\n\n5. Үшінші тұлғалардың жеке деректерге қол жеткізуі\n\n5.1. Пайдаланушының жеке деректері үшінші тұлғаға келесі жағдайларда берілуі мүмкін:\n5.1.1. егер жеке деректерді беру мемлекеттік қызметтер мен сервистерді көрсету үшін қажет болса;\n5.1.2. егер пайдаланушы өзінің деректерін үшінші тарапқа беруге келісім берсе;\n5.1.3. егер беру қолданыстағы заңнамада көзделген болса.\n\n\n"
}