{
  "language": "RUS",
  "search": "Поиск",
  "createAppeal": "Создать обращение",
  "region": "Регион",
  "prosecutorsOffice": "Орган прокуратуры",
  "appealType": "Тип обращения",
  "address": "Адрес",
  "description": "Описание",
  "save": "Сохранить",
  "cancel": "Отмена",
  "loading": "Загрузка",
  "my_receptions": "Мои апелляции",
  "receptions": "Апелляции",
  "history_receptions": "Список апелляций",
  "number": "Номер",
  "type": "Тип",
  "author": "Автор",
  "subtype": "Подтип",
  "date_of_creation": "Дата создания",
  "status": "Статус",
   "policytext": "Политика конфиденциальности и обработки персональных данных мобильного приложения\n\n1.\tОбщие положения\n\nПредупреждаем Вас о персональной ответственности в рамках административного и уголовного законодательства РК за несоблюдение общепринятых этических норм поведения.\n\n1.1. Политика конфиденциальности и обработки персональных данных мобильного приложения (далее – Политика конфиденциальности) определяет порядок, условия обработки персональных данных пользователей Мобильного приложения, и устанавливает требования по обеспечению безопасности персональных данных Пользователей.\n\n1.2. В настоящей Политике конфиденциальности используются следующие термины и сокращения:\nВладелец прикладного программного обеспечения «Мобильное приложение для организации удаленного рабочего места» (далее - Владелец) уполномоченный орган в сфере информатизации;\nПользователь – физическое лицо, зарегистрированное в Личном кабинете мобильного приложения\n\nВсе иные термины и определения, используемые в настоящей Политике, истолковываются в соответствии с действующим законодательством Республики Казахстан.\n\n1.3. Обработка персональных данных (в том числе биометрических) в мобильном приложении осуществляется на основании:\n\n•\tКонституция Республики Казахстан;\n•\tЗакон Республики Казахстан «О персональных данных и их защите»;\n•\tЗакон Республики Казахстан «Об информатизации»;\n\n1.4. Использование мобильного приложения Пользователем означает согласие с настоящей Политикой конфиденциальности и условиями обработки персональных данных Пользователя.\n1.5. Политика распространяется на всех посетителей, и применяется в отношении предоставленных Пользователями Персональных данных во время регистрации и пользования мобильным приложением.\n1.6. В случае несогласия с условиями Политики конфиденциальности Пользователь должен прекратить использование мобильного приложения.\n1.7. Настоящая Политика конфиденциальности применяется к мобильному приложению. Мобильное приложение не контролирует и не несет ответственность за сайты третьих лиц, на которые Пользователь может перейти по ссылкам, доступным в мобильном приложении.\n1.8. Мобильное приложение осуществляет обработку персональных данных, включая, но не ограничиваясь:\n\n•\tИИН;\n•\tБИН;\n•\tфамилия, имя, отчество (при наличии);\n•\tпол;\n•\tдата рождения;\n•\tсведения о гражданстве;\n•\tадрес электронной почты пользователя;\n•\tабонентский номер сотовой связи;\n•\tадрес места жительства (регистрации);\n•\tреквизиты основного документа, удостоверяющего личность (номер, кем выдан, дата выдачи);\n•\tданные, полученные из государственных баз данных.\n\n2. Цели обработки персональных данных\n\n2.1. Персональные данные пользователей мобильного приложения собираются и обрабатываются в следующих целях:\n2.1.1. для идентификации пользователя;\n2.1.2. автоматизации процесса заполнения;\n2.1.3. корректного ввода персональной информации;\n2.1.4. предоставления пользователю доступа к данным о нем, содержащихся, в государственных информационных системах, а также иных информационных системах;\n2.1.5. предоставления государственных услуг;\n2.1.6. предоставления иных услуг и сервисов с использованием мобильного приложения;\n2.1.7. получение результатов оказания государственных услуг;\n2.1.8. в иных целях, предусмотренных Законодательством Республики Казахстан.\n\n3. Способы, сроки обработки персональных данных и обязанности Оператора по защите персональных данных\n\n3.1. Оператор вправе обрабатывать персональные данные с использованием средств автоматизации.\n3.2. Пользователь дает согласие на обработку персональных данных без ограничения срока.\n3.3. Оператор обязан принимать необходимые организационные и технические меры для обеспечения конфиденциальности, целостности, сохранности и доступности персональных данных пользователей.\n3.4. Оператор обязан соблюдать законные права пользователей мобильного приложения в сфере обработки персональных данных, а также соблюдать иные требования к обработке персональных данных, установленные законодательством Республики Казахстан.\n\n4. Права и обязанности пользователей мобильного приложения при обработке их персональных данных в мобильном приложении.\n\n4.1. Пользователь мобильного приложения имеет право:\n4.1.1. обладать всеми необходимыми правами, позволяющими ему осуществлять регистрацию и использовать мобильное приложение;\n4.1.2. использовать свои персональные данные посредством в любых законных целях, в том числе в целях, установленных Политикой;\n4.1.3. отзыва своего согласия на сбор и обработку данных посредством составления соответствующего письменного документа, который может быть направлен мной в адрес Оператора. В случае отзыва согласия на обработку персональных данных Оператор вправе продолжить обработку персональных данных без согласия, когда персональные данные сделаны общедоступными и при наличии оснований, указанных в статье 9 Закона Республики Казахстан «О персональных данных и их защите».\n4.2. Пользователь мобильного приложения обязан:\n4.2.1. указывать достоверную информацию о себе в объемах, необходимых для пользования мобильным приложением;\n4.2.2. быть ознакомленным с настоящей Политикой;\n4.2.3. обновлять обрабатываемые в мобильном приложении персональные данные в случае их изменения, если автоматическое обновление указанных данных невозможно;\n4.2.4. осуществлять иные обязанности в сфере персональных данных, когда такие обязанности возникают у субъекта персональных данных в ходе обработки его персональных данных.\n\n5. Доступ третьих лиц к персональным данным\n\n5.1. Персональные данные пользователя могут быть переданы третьей стороне в следующих случаях:\n5.1.1. если передача персональных данных необходима для предоставления государственной услуги и сервиса;\n5.1.2. если пользователь дал согласие на осуществление передачи своих данных третьей стороне; \n5.1.3. если передача предусмотрена действующим законодательством.\n\n\n"

}
